Repository: giellalt/corpus-nob
Catalog: prestable/tmx/smj/admin/depts/regjeringen.no/kunstskolen-i-karasjok_id_654228.html.tmx
Source language: nob
Languages: smj

source: Hilsningstale av statssekretær Raimo Valle ved åpningen av kunstskolen i Karasjok 02.09.2011.
smj: Vuorbbesávadusá Kárásjågå dájddaskåvlå rahpama aktijvuodan 02.09.2011. Stáhttatjálle Raimo Valle, Ådåstuhttem-, háldadus- ja girkkodepartemennta.

source: Kjære alle sammen!
smj: Gieres gájka!

source: Jeg er svært glad for å kunne delta på åpningen av Kunstskolen i Karasjok.
smj: Viehka ávon lev gå besav oassálasstet Kárásjågå Dájddaskåvlå rahpamij.

source: Skolen er den første samiske skole for visuell kunst og vil kunne spille en viktig rolle i utviklingen av samiske kunstuttrykk og samisk selvforståelse i fremtiden.
smj: Skåvllå le vuostasj sáme skåvllå visuála dájddaj ja beras luluj ájnas roalla sáme dájddabargoj ja iesjdádjadusá åvddånimen boahtteájggáj.

source: Jeg vet at det har vært en lang vei å gå for å få skolen godkjent.
smj: Diedáv guhka manno le læhkám skåvlåv dåhkkidum oadtjot.

source: Mange har bidratt i arbeidet.
smj: Moaddása li bargguj oassálasstám.

source: Jeg er glad for at Finnmark fylkeskommune, Sametinget og Karasjok kommune har gått sammen for å finansiere etableringen av kunstskolen og leie av lokaler.
smj: Ávon lev gå Finmárko fylkkasuohkan, Sámedigge ja Kárásjågå suohkan li aktan dájddaskåvlå ásadimev ja lanjáj lájkov ruhtadam.

source: Dette viser at samarbeid gir utvikling.
smj: Dát vuoset aktisasjbarggo åvddånahttá.

source: Selv om mange har bidratt, vil jeg her særlig berømme Samiske kunstneres forening for det utrettelige arbeidet dere har gjort for å få etablert en kunstskole.
smj: Vájku moaddása li rahtham, de sierraláhkáj sidáv rámmpot Sáme dájddársiebrev dijá vissjalis bargo åvdås dájddaskåvlå ásadime vuoksjuj.

source: Kunstutdanning var en av de første saker som foreningen flagget og la frem for Samekonferansen allerede i 1980.
smj: Dájddaåhpadus lij akta dajs vuostasj ássjijs mav siebrre åvdedij Sámekonferánssaj juo jaen 1980.

source: I 2004 ble kunstskolen en egen stiftelse.
smj: jagen 2004 sjattaj dájddaskåvllå sierra vuododussan.

source: Til stiftelseskapital donerte medlemmene av Samiske kunstneres forening sine egne kunstverk.
smj: Vuododimruhtaj vaddin Sáme dájddársiebre ájrrasa ietjasa dájddagijt.

source: Det er derfor en seier for foreningen at skolen endelig er på plass og at elevene kan begynne på utdanningen i høst.
smj: Danen le sæbrráj vuojtton gå skåvllå vijmak le sajenis ja oahppe bessi åhpadussaj álgget dán tjavtja.

source: Som dere kjenner til foretrekker flertallsregjeringen offentlig drevne skoler.
smj: Dagu diehtebihtit de ieneplåhkoráddidus almulasj skåvlåjt vuorot.

source: Vi har likevel tatt på alvor en formulering i vår politiske plattform, der det heter: ”Regjeringen vil ha et opplæringssystem som ivaretar samenes særskilte behov.”
smj: Ajtu lip duodaj válldám muhtem javllamusáv mijá politihkalasj vuodon, mij javllá: ”Ráddidus sihtá åhpadussystemav mij sámij sierralágásj dárbojt bærrájgæhttjá.”

source: Skolen ble derfor godkjent som en tilskuddsberettiget privat videregående skole av Kunnskapsdepartementet i 2010, og for stipend og lån i Statens lånekasse.
smj: Danen skåvllå dåhkkiduváj juollodamhiebalgis priváhta joarkkaskåvllån Máhttodepartementas jagen 2010, ja Stáhta luojkkamkássa stipendajda ja lånajda.

source: Et viktig moment i godkjennelsen er at kunstfagene utgjør hele skolens opplæringstilbud.
smj: Ájnas oasse dåhkkidimes le dájddafága li skåvlå ålles oahppofálaldahka.

source: Kunstskolen kan således sammen med allmenn studiekompetanse danne grunnlag for videre utdanning innenfor visuell kunst.
smj: Danen máhttá Dájddaskåvllå aktan ållågasj studiemáhtudagájn máhttá dilev láhtjet joarkkaåhpadussaj visuála dájdan.

source: Kunstskolen her i Karasjok vil gi studentene muligheter til å få en kunstfaglig utdanning i samiske omgivelser og i et aktivt miljø for samisk billedkunst.
smj: Åhpadus luluj aj vuogas álggo virggekarrierraj visuála dájdan. Kárásjågå Dájddaskåvlån bessi studenta dájddafágalasj åhpadusáv gadtsat sáme birrasin ja dåjmalasj sáme gåvvådájda birrasin.

source: Jeg er sikker på at dere som tar utdanning ved denne skolen vil få gode rammer for å lære visuelle uttrykksformer og at dere vil gi viktige bidrag til den samiske kulturen i fremtiden.
smj: Visses lav dij gudi dán skåvlån åhpadusáv gadtsabihtit oadtjobihtit vuogas birástagájt visuála moalgedimvuogijt oahppat ja jut dijá bargo sjaddi ávkken sáme kultuvrraj boahtteájggáj.

source: Gjennom kunsten kan vi knytte bånd til fortiden og samtidig avspeile dagens samfunn.
smj: Dájda baktu báttijt tjadnap vássám ájggáj ja sæmmi båttå udnásj sebrudagáv gåvvidip.

source: Samisk kunst kan være med å skape respekt og forståelse for samisk egenart, kultur og mangfold.
smj: Sáme dájdda luluj viehkken vieledimev ja dádjadusáv låggŋit sáme ieridisájs, kultuvras ja moattevuodas.

source: Men kunsten, og dere som skole, skal også stille spørsmål ved det bestående, utfordre fordommer og se inn i vår fremtid.
smj: Valla dájdda, ja dij skåvllån, galggá aj gatjádallat dav mij uddni gávnnu, guottojt hásstalit ja ietjama boahtteájgev tjalmadit.

source: Jeg ønsker dere alle – studenter og ansatte ved skolen – lykke til med det kommende skoleåret og med fremtiden!
smj: Sávav gájkajda – oahppijda ja skåvlå barggijda – enas vuorbev boahtte skåvllåjahkáj ja boahtte ájgijda!
